{
  "lang": {
    "name": "English",
    "img": "../assets/img/en.png"
  },
  "nav": {
    "home": "Home",
    "help": "Donations",
    "about": "About us",
    "contact": "Contact",
    "login": "Helpers' Area"
  },
  "footer": {
    "cookies": "Cookie policy",
    "findus": "Find us in"
  },
  "home": {
    "content": "STREETCATS ARTÀ started back in September 2013 with the same page on Facebook as a private initiative, in order to counteract the ever-growing population of street cats with castration and sterilization actions, and to seek and find help for abandoned cats and kittens a home. The project was founded by Gudrun Hildebrand and Dora López and from January 2014, the activities were completed by two other volunteers, Hede Schütrumpf and Maria Isabel Deià, and they initiated the founding of the association. In cooperation with the VETERCLINIC ARTÀ was started in May 2014, the continuous trapping of street cats. To date, more than 400 cats have been sterilized in the room Artà. More than 70 abandoned cats and kittens could be placed in loving hands. Since January 2015 we are a registered association with the name “ASOCIACIÓN ANIMALISTAS ARTÀ“. Our task is not only sterilization, but also the support of more than 250 street cats in fifteen colonies in Arta. This work requires a lot of money for dry food, deworming, pipettes against parasites, as well as vet bills for sick and injured animals.",
    "call": "Help us so we may help!",
    "sponsors": "Our sponsors"
  },
  "contact": {
    "title": "Contact",
    "text": "Please fill in the following fields and we'll get in touch with you as soon as possible.",
    "name": "Name",
    "email": "E-mail",
    "phone": "Phone number",
    "phoneWapp": "Introduce your phone number if you'd rather we got back to you via Whatsapp.",
    "message": "Your message",
    "submit": "Send",
    "success": "Success!",
    "successText": "We have received your message and we'll get in touch with you as soon as possible."
  }
}